{
  "body1": "MRS Assessors es dedica des de l’any 2001, a l’assessoria jurídica dels seus clients.",
  "body2": "Aquests serveis són gestionats pels departaments següents: jurídic, fiscal, tributari, comptable, laboral, immobiliari, assegurances i gestió.",
  "body3": "MRS Assessors és, bàsicament, un equip humà que treballa d'acord amb el concepte de client integral, és a dir, oferim una gestió professional global a mida del client. Aquesta línia de treball permet establir una relació personalitzada i propera amb el client, i aconseguir alhora una unitat de criteri i de gestió, mitjançant la coordinació i la col·laboració de tots els departaments.",
  "body4": "La dinàmica de l'actual normativa legal ens obliga a una resposta ràpida, eficaç i, sobretot, responsable. És per això que un fita important del nostre servei és la contínua actualització teòrica i la constant renovació dels recursos tecnològics que tenim al nostre abast.",
  "body5": "El nostre treball es divideix en dues àrees:",
  "body6": "Fidels al nostre compromís de modernització i creixement, treballem dia a dia per la creació de nous serveis adaptats a les noves necessitades de la nostra societat, sent l'últim d'ells l'assessorament global a esportistes.",
  "listItem1": "D'una banda oferim una gestió i assessorament jurídic, administratiu i comptable de qualitat, actualitzat i responsable, que serveixi als nostres clients per a la presa de decisions del dia a dia i que eviti problemes en el futur, com ara: excessiva morositat, pagar més impostos dels justos i necessaris, conflictivitat laboral, manca de planificació financera, etc.",
  "listItem2": "Així mateix defensem jurídicament als nostres clients davant l'Administració i els Tribunals, amb un alt grau d'èxit fins avui, destacant la nostra alta especialització en Dret Administratiu, Dret Urbanístic, Dret Tributari, i Dret de la Funció Pública, el que comporta que des del nostre despatx s’assessori i defensi jurídicament a diferents Administracions Locals."
}