{
  "title": "Política de Privacitat",
  "responsability": "Responsable del Tractament",
  "responsabilityBody": "L’empresa responsable del tractament de les seves dades en virtut d’aquesta Política de privacitat és: MARTINEZ DE TRINCHERIA RIPALTA I SAIS & ASSOCIATS, SL NIF: B17736877 Domicili: C/ Can Guidet, 5 - local 1 17310 LLORET DE MAR (Girona) Direcció de correu electrònic: administracio@mrsassessors.com Web: www.mrsassessors.com Telèfon: 972371821 En MARTINEZ DE TRINCHERIA RIPALTA I SAIS & ASSOCIATS, SL, reconeixem la importància de protegir la seva informació personal i estem compromesos a tractar-la amb responsabilitat i de conformitat amb les lleis de protecció de dades. La present política de privacitat pretén regular tots els aspectes relatius al tractament de dades dels diferents usuaris que naveguen o faciliten les seves a través dels diferents formularis situats en la web.",
  "data": "Dades Personals",
  "dataBody": "Una dada personal, és la informació que l’identifica o el fa identificable. A través de la web, en les caselles establertes a tal efecte recollim les dades personals que l’usuari ens comunica: Nom, cognoms, correu electrònic, telèfon, direcció postal, població, etc. La visita de l’usuari a la web no implica que hagi de facilitar cap informació sobre les seves dades personals. No obstant això, en cas de facilitar-les, les dades seran tractades de forma lícita de conformitat en tot moment als principis i drets recollits en el RGPD 2016/679 de 26 d’abril i la LOPDGDD 3/2018 del 5 de desembre.",
  "use": "Finalitat, duració y legitimació del tractament",
  "useBody": "Les dades que l’usuari ens proporcioni les tractarem amb les següents finalitats: Atendre la sol·licitud o petició realitzada per l’usuari a través del formulari de contacte situat a la web. Recollim i tractem les dades personals de l’usuari per poder tramitar i gestionar la seva sol·licitud, una consulta o qualsevol petició que realitza a través del formulari. Aquestes dades les conservem durant el temps necessari per complir la seva petició i durant el temps establert per la llei amb una duració mínima de 3 anys. La base de legitimació del tractament de les dades serà el consentiment que atorga l’usuari en seleccionar la casella d’acceptació de la nostra política de privacitat abans d’enviar la petició. L’usuari té dret a revocar el seu consentiment en qualsevol moment sense que això afecti la licitud del tractament basat en el consentiment previ a la seva retirada. Millorar la seva experiència en navegar per la web. Aquestes dades els conservarem mentre l’usuari no revoqui el seu consentiment al tractament d’aquestes eliminant les cookies i durant el temps establert per la llei amb una durada mínima de 3 anys. La base de legitimació per a millorar la seva experiència en navegar per la web és el consentiment que atorga l’usuari en acceptar les cookies. L’usuari té dret a revocar el seu consentiment en qualsevol moment sense que això afecti la licitud del tractament basat en el consentiment previ a la seva retirada.",
  "communication": "Cesió o comunicació de dades personals y transferències internacionals",
  "communicationBody": "Les seves dades no es comunicaran ni seran cedides a tercers tret que existeixi alguna obligació legal o a aquells prestadors vinculats al Responsable que actuen com a encarregats del tractament. No es realitzen transferències internacionals, en cas què en algun moment poguessin realitzar-se, se li comunicaria a fi d’obtenir el seu consentiment.",
  "update": "Actualizació de dades",
  "updateBody": "És important que perquè puguem mantenir les dades personals actualitzades, l’usuari ens informi sempre que hi hagi hagut alguna modificació en aquestes, en cas contrari, no responem de la veracitat d’aquestes. L’usuari garanteix que les dades personals facilitades són veraces garantint que tota la informació facilitada correspon amb la situació real, que està posada al dia i és exacta, quedant obligat a comunicar qualsevol modificació.",
  "thirdParty": "Dades de Tercers",
  "thirdPartyBody": "Si l’usuari facilita dades de terceres persones per a qualsevol finalitat a MARTINEZ DE TRINCHERIA RIPALTA I SAIS & ASSOCIATS, SL, garanteix que ha obtingut aquestes dades de forma lícita, que ha informat prèviament els afectats, obtenint el seu consentiment per a comunicar-les i que la informació facilitada és exacta i veraç.",
  "mandatory": "Caràcter obligatori de la informació sol·licitada",
  "mandatoryBody": "Tots els nostres formularis compten amb un asterisc (*) en les dades obligatòries. Si l’usuari no omple aquests camps, o no marca la casella d’acceptació de la política de privacitat, no es permetrà l’enviament de la informació.",
  "interests": "Drets dels interessats",
  "interestsBody": "Té dret a accedir a les seves dades i a obtenir confirmació sobre el seu tractament, així com una còpia de les dades personals objecte de tractament. Té dret a actualitzar-les i a sol·licitar la rectificació de les dades que siguin inexactes o sol·licitar la supressió quan les dades no siguin necessàries per a les finalitats per les quals van ser recaptades. Pot sol·licitar la limitació en el tractament de les seves dades i oposar-se al tractament d’aquestes revocant el seu consentiment, així com exercir el dret a la portabilitat de les dades. De la mateixa manera, té dret a no ser objecte de decisions basades únicament en el tractament automatitzat de les seves dades personals. Pot exercir els seus drets contactant amb nosaltres C/Can Guidet, 5 local 1- 17310 LLORET DE MAR (Girona). Email: administracio@mrsassessors.com Si considera que els seus drets no s’han atès degudament, té dret a presentar una reclamació davant l’Agència Espanyola de Protecció de Dades www.aepd.es.",
  "underage": "Tractament de dades de Menors d'edat",
  "underageBody": "Qui facilita les dades a través dels formularis d’aquesta web i accepta el seu tractament declara ser major de 14 anys, quedant prohibit l’accés i ús del portal a menors d’aquesta edat. Si en algun moment, el Responsable detecta que un menor de 14 anys ha proporcionat dades de caràcter personal, procedirem a la cancel·lació d’aquestes. Així mateix, els pares o tutors podran en qualsevol cas dirigir-se a MARTINEZ DE TRINCHERIA RIPALTA I SAIS & ASSOCIATS, SL per a bloquejar el compte d’accés dels menors al seu càrrec que s’haguessin registrat falsejant la seva identitat."
}