{
  "body1": "MRS Assessors se dedica desde el año 2001, a la asesoria jurídica de sus clientes.",
  "body2": "Estos servicios son gestionados por los departamentos siguientes: jurídico, fiscal, tributario, contable, laboral, inmobiliario, seguros y gestión.",
  "body3": "MRS Assessors es, básicamente, un equipo humano que trabaja con el concepto de cliente integral, es decir, una gestión profesional global a medida del cliente. Esta línea de trabajo permite establecer una relación personalizada y cercana con el cliente, y conseguir a la vez una unidad de criterio y de gestión, mediante la coordinación y la colaboración de todos los departamentos.",
  "body4": "La dinámica de la actual normativa legal nos obliga a una respuesta rápida, eficaz y, sobre todo, responsable. Es por eso que un hito importante de nuestro servicio es la continua actualización teórica y la constante renovación de los recursos tecnológicos que tenemos a nuestro alcance.",
  "body5": "Nuestro trabajo se divide en dos grandes áreas:",
  "body6": "Fieles a nuestro compromiso de modernización y crecimiento, trabajamos día a día para la creación de nuevos servicios adaptados a las noves necesidades de nuestra sociedad.",
  "listItem1": "Por un lado ofrecemos una gestión y asesoramiento jurídico, administrativo y contable de calidad, actualizado y responsable, que sirva a nuestros clientes para la toma de decisiones del día a día y que evite problemas en el futuro, como ahora: excesiva morosidad, pagar más impuestos de los justos y necesarios, conflictividad laboral, falta de planificación financiera, etc.",
  "listItem2": "Así mismo defendemos jurídicamente a nuestros clientes ante la Administración y los Tribunales, con un alto grado de éxito hasta hoy, destacando nuestra alta especialización en Derecho Administrativo, Derecho Urbanístico, Derecho Tributario, y Derecho de la Función Pública, lo que conlleva que desde nuestro despacho se asesore y defienda jurídicamente a diferentes Administraciones Locales."
}