{
  "title": "Política de Privacidad",
  "responsability": "Responsable del Tratamiento",
  "responsabilityBody": "La empresa responsable del tratamiento de sus datos en virtud de esta Política de privacidad es: MARTINEZ DE TRINCHERIA, RIPALTA I SAIS & ASSOCIATS, SL NIF: B17736877 Domicilio: C/ Can Guidet, 5 - local 1 17310 LLORET DE MAR (Girona) Dirección de correo electrónico: administracio@mrsassessors.com Web: www.mrsassessors.com Teléfono: 972371821 En MARTINEZ DE TRINCHERIA, RIPALTA I SAIS & ASSOCIATS, SL, reconocemos la importancia de proteger su información personal y estamos comprometidos a tratarla con responsabilidad y de conformidad con las leyes de protección de datos. La presente política de privacidad pretende regular todos los aspectos relativos al tratamiento de datos de los diferentes usuarios que navegan o facilitan sus datos personales a través de los diferentes formularios situados en la web.",
  "data": "Datos Personales",
  "dataBody": "Un dato personal, es la información que le identifica o le hace identificable. A través de la web, en las casillas establecidas al efecto recogemos los datos personales que el usuario nos comunica: Nombre, apellidos, correo electrónico, teléfono, dirección postal, población, etc. La visita del usuario a la web no implica que tenga que facilitar ninguna información sobre sus datos personales. No obstante, en caso de facilitarlos, los datos serán tratados de forma lícita con sujeción en todo momento a los principios y derechos recogidos en el RGPD 2016/679 de 27 de abril de 2016 y la LOPDGDD 3/2018 del 5 de diciembre.",
  "use": "Finalidad, duración y legitimación del tratamiento",
  "useBody": "Los datos que el usuario nos proporcione los trataremos con las siguientes finalidades: Atender la solicitud o petición realizada por el usuario a través del formulario de contacto situado en la web. Recogemos y tratamos los datos personales del usuario para poder tramitar y gestionar su solicitud, una consulta o cualquier petición que realiza a través de dicho formulario. Estos datos los conservaremos durante el tiempo necesario para dar cumplimiento a su petición y durante el tiempo establecido por la ley con una duración mínima de 3 años. La base de legitimación del tratamiento de los datos será el consentimiento que otorga el usuario al seleccionar la casilla de aceptación de nuestra política de privacidad antes de enviar la petición. El usuario tiene derecho a revocar su consentimiento en cualquier momento sin que ello afecte a la licitud del tratamiento basado en el consentimiento previo a su retirada. Mejorar su experiencia al navegar por la web. Estos datos los conservaremos mientras el usuario no revoque su consentimiento al tratamiento de los mismos eliminando las cookies y durante el tiempo establecido por la ley con una duración mínima de 3 años. La base legítima para mejorar su experiencia al navegar por la web es el consentimiento que otorga el usuario al aceptar las cookies. El usuario tiene derecho a revocar su consentimiento en cualquier momento sin que ello afecte a la licitud del tratamiento basado en el consentimiento previo a su retirada.",
  "communication": "Cesión o comunicación de datos personales y transferencias internacionales",
  "communicationBody": "Sus datos no se comunicarán ni serán cedidos a terceros salvo que exista alguna obligación legal o aquellos prestadores vinculados al Responsable que actúan como encargados del tratamiento. No se realizan transferencias internacionales, para el caso en que en algún momento pudieran realizarse, se le comunicarán con el objeto de obtener su consentimiento.",
  "update": "Actualización de datos",
  "updateBody": "Es importante que para que podamos mantener los datos personales actualizados, el usuario nos informe siempre que haya habido alguna modificación en ellos, en caso contrario, no respondemos de la veracidad de los mismos. El usuario garantiza que los datos personales facilitados son veraces garantizando que toda la información facilitada corresponde con la situación real, que está puesta al día y es exacta, quedando obligado a comunicar cualquier modificación.",
  "thirdParty": "Datos de Terceros",
  "thirdPartyBody": "Si el usuario facilita datos de terceras personas para cualquier finalidad a MARTINEZ DE TRINCHERIA, RIPALTA I SAIS & ASSOCIATS, SL, garantiza que ha obtenido estos datos de forma lícita, que ha informado previamente a los afectados, obteniendo su consentimiento para comunicarlos y que la información facilitada es exacta y veraz.",
  "mandatory": "Carácter obligatorio de la información solicitada",
  "mandatoryBody": "Todos nuestros formularios cuentan con un asterisco (*) en los datos obligatorios. Si el usuario no facilita esos campos, o no marca la casilla de aceptación de la política de privacidad, no se permitirá el envío de la información.",
  "interests": "Derechos de los interesados",
  "interestsBody": "Tiene derecho a acceder a sus datos y a obtener confirmación sobre su tratamiento, así como una copia de los datos personales objeto de tratamiento. Tiene derecho a actualizarlos y solicitar la rectificación de los datos que sean inexactos o solicitar la supresión cuando los datos no sean necesarios para los fines para los que fueron recabados. Puede solicitar la limitación en el tratamiento de sus datos y oponerse al tratamiento de los mismos revocando su consentimiento, así como ejercer el derecho a la portabilidad de los datos. Del mismo modo, tiene derecho a no ser objeto de decisiones basadas únicamente en el tratamiento automatizado de sus datos personales. Puede ejercer sus derechos contactando con nosotros C/ Can Guidet, 5 local 1 - 17310 LLORET DE MAR (Girona). Email: administracio@mrsassessors.com. Si considera que sus derechos no se han atendido debidamente, tiene derecho a presentar una reclamación ante la Agencia Española de Protección de Datos www.aepd.es.",
  "underage": "Tratamiento de datos de Menores de edad",
  "underageBody": "Quien facilita los datos a través de los formularios de esta web y acepta su tratamiento declara ser mayor de 14 años, quedando prohibido el acceso y uso del portal a menores de dicha edad. Si en algún momento, el Responsable detecta que un menor de 14 años ha proporcionado datos de carácter personal, procederemos a la cancelación de los mismos. Asimismo, los padres o tutores podrán en cualquier caso dirigirse a MARTINEZ DE TRINCHERIA, RIPALTA I SAIS & ASSOCIATS, SL para bloquear la cuenta de acceso de los menores a su cargo que se hubieran registrado falseando su identidad."
}